<?php

return [


    'read-more' => 'Читайте далі',
    'published-at' => 'Опубліковано',
    'gallery' => 'Фотогалерея',
    'video' => 'Відео',
    'you-be-interested' => 'Вам також буде цікаво',
    'mainpage' => 'Головна',
    'news' => 'Новини',
    'aboutus' => 'Про нас',
    'contacts' => 'Контакти',
    'address' => 'Адреса',
    'phones' => 'Телефони',
    'follow-us' => 'Слідуйте за нами',
    'we-opened' => 'Ми відкриті для вас',
    'from' => 'з',
    'to' => 'до',
    'no-days-off' => 'без перерви, без вихідних',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',


];
